{
    "header" : {
        "home" : "home",
        "continue" : "LEBENSLAUF",
        "offers" : "OFFERTE",
        "press" : "PRESSE",
        "photo" : "POTOS",
        "photo1" : "PORTRET FOTOS",
        "photo2" : "PERFOMANCES",
        "video" : "Videos",
        "contact" : "KONTAKT",
        "calendar" : "KALENDER"
    },
    "about" : {
        "about1_1" : "2002",
        "about1_2" : "Beginnt Polina die Ausbildung am Klavier und in Sologesang, an der spezialisierten Musikschule der Stadt Charzyssk ",
        "about1_3" : "(Region Donetsk, Ukraine)",
        "about2_1" : "Von",
        "about2_2" : "2011-2015",
        "about2_3" : "studiert sie im Konservatorium Dnepro/Ukraine.",
        "about3_1" : "2019",
        "about3_2" : "erfolgt der Abschluss im",
        "about3_3" : "Bachelorstudium Gesang an der Musik-Akademie M.Glinka/Dnepro.",
        "about4_1" : "Zur Bühnenerfahrung von Polina Kulykova zählen",
        "about4_2" : "Auftritte in den Rollen:",
        "about4_3" : "• Odarka „Der Saporoger an der Donau“ von Hulak-Artemowski",
        "about4_4" : "• Stecha „Nazar Stodolja“ von Dankevych",
        "about4_5" : "• Lubascha „Die Zarenbraut“ von Rimsky-Korsakov",
        "about4_6" : "• Carmen „Carmen“ von Bizet (Finale)",
        "about5_1" : "Seit",
        "about5_2" : "2019",
        "about5_3" : "Beginn des Studium für den",
        "about5_4" : "Master",
        "about5_5" : "Specialized",
        "about5_6" : "Music Performance Opera der Schweizer Opernstudio,",
        "about5_7" : "Hochschule der Künste Bern/Biel",
        "about6_1" : "„Opernskizzen Mythen Töne“",
        "about6_2" : "und Opern Werkstatt",
        "about6_3" : "„Natur und Oper“",
        "about6_4" : "Schweizer Opernstudio, HKB.Die Rolle Madre Maria und Choralto in ",
        "about6_5" : "„Die Brücke von San Luis Ray“",
        "about6_6" : "von G. Reutter in TOBS Biel/Solothurn.",
        "about7_1" : "Gleichzeitig absolvierte sie ein Praktikum in Opernhäusern und nimmt an als Solistin in",
        "about7_2" : "„Zäller Wiehnacht“",
        "about7_3" : "von Paul Burkhard in TOBS.",
        "about8_1" : "Die",
        "about8_2" : "Rolle Orlofsky in „Fledermaus“",
        "about8_3" : " von Johann Strauss im „Neues Theater Dornach“.",
        "about9_1" : "2021  Haupt Rolle",
        "about9_2" : " im Abschlussprojekt ",
        "about9_3" : "„Das Unheimliche“",
        "about9_4" : " von Nikona Do Dominković (HKB; Opernstudio)",
        "about10_1" : "2021  Projekt „Satabat Mater“",
        "about10_2" : " von G.B.Pergolesi ",
        "about10_3" : "mit einzigartiger Akkordeonbegleitung",
        "about11_1" : "Im Rahmen von Oper-Oder-Spree ",
        "about11_2" : "2021",
        "about11_3" : " (Internationaler Opernkurs auf der Burg Beeskow) erhielt Polina Kulykova ",
        "about11_4" : "Publikumspreis.",
        "about12_1" : "Seit ",
        "about12_2" : "2021 Mitglied als Solistin in Verein „Spiritocorda“ ",
        "about13_1" : "2022",
        "about13_2" : " Die Dritte Dame aus ",
        "about13_3" : "'Die Zauberflöte' ",
        "about13_4" : " W.A. Mozart; Die erste Produktion von ",
        "about13_5" : "'Youth for Opera'",
        "about13_6" : " Luzern, Schweiz",
        "about14_1" : "2022",
        "about14_2" : " als Solistin und Altoverstärkung in ",
        "about14_3" : "Belper Chor",
        "about14_4" : "(Bern)",
        "about15_1" : "2022",
        "about15_2" : " beginnt ihre zweite Master of Arts in ",
        "about15_3" : "Musikpädagogik; Vokalpädagogik",
        "about15_4" : " Hochschule Luzern Musik; ",
        "about15_5" : "HSLU",
        "about16_1" : "Sie nimmt als aktive Sängerin bei ",
        "about16_2" : "Gottesdiensten",
        "about16_3" : " und ",
        "about16_4" : "kirchlichen Messen",
        "about16_5" : " teil."
    },
    "offer" : {
        "title" : "Offerte",
        "descr" : "Wenn Sie der Meinung sind, dass Musik die einzige internationale und einzigartige Sprache ist, die von jedem verstanden werden kann, vom Kleinkind bis zum Erwachsenen, dann ist es mir eine große Freude, Ihnen die Magie der Klänge vorzustellen und Sie in eine Welt der Harmonie und des Staunens zu entführen, wenn auch nur für eine kurze Zeit.",
        "title_title" : "Ich kann Vorführen:",
        "descr_descr" : "• Ein klassisches Musikkonzert mit Werken der zeitgenössischen Klassik und Schlagern",
        "point1" : "• Solist im Chor",
        "point2" : "• Heimkonzerte ",
        "point3" : "• Gottesdienste",
        "underline_text" : "Mit großer Liebe und Freude im Herzen werde ich gerne für Sie singen.",
        "message1_text" : "„Stimmgewaltig und virtuos, die Mitglieder der Spirito Corda Danke, dass sie uns diesen wunderbaren Opernabend nach Brienz gebracht hast.“",
        "message1_date" : "2.6.2022",
        "message1_auth" : "Therese Wirz",
        "message2_text" : "„Qualitativ hochstehendes Opern-Programm. Professionelle Artisten mit hervorragenden Stimmen. Kenner*innen werden überrascht und Neueinsteiger*innen werden erfolgreich in die Opernwelt eingeführt. Mit meiner besten Empfehlung!“",
        "message2_date" : "21.2.2022",
        "message2_auth" : "Andreas Riedwyl"
    },
    "press" : {
        "title" : "Presse",
        "text1_title" : "«Icн bin meine grösste Konkurrentin»",
        "text1_text1" : "Polina Kulykova wohnt in Biel mit ihrem Stiefvater und ihrer Schwester, welche gerade ihr Geigen-Studium an der HKB absolviert hat. Die Zeit des Lockdowns nutzte sie, um ihr Französisch aufzubessern; Russisch, Ukrainisch, Deutsch (mit Fehlern, wie sie sagt), Englisch oder Italienisch, diese Sprachen gehen alle einigermassen. Als Mezzosopran liebe sie natürlich die Rolle der Carmen, aber auch die Christine in Sutermeisters «Schwarzer Spinne» sowie alle slawischen Werke. Als ihr dann Dirigent Franco Trinca Mozart ans Herz legen wollte, sagte sie zuerst: «Nein, nein Professor, das ist nichts für mich.» Am Ende habe sie sich aber verliebt. Viel bedeute ihr die emotionale Unterstützung ihrer Familie. «Das ist ein Geschenk.» Ansonsten geht sie gerne wandern, malt oder treibt Sport. «Wir müssen uns beruflich entwickeln und täglich Neues lernen», ist Polina Kulykova überzeugt. Konkurrenz habe sie darum nicht mit ihren Kollegen, sondern höchstens mit sich selbst: «Diejenige, die ich war und diejenige, die ich noch werde.» ",
        "text1_text2" : "gau/Bild: HKB Bern",
        "text2_title" : "Opernabend in Busswil",
        "text2_descr" : "MUSIK Mit Polina Kulykova (Mezzosopran), Serguei Afonin (Bariton), Nino Topadze (Sopran) und Raman Kamisarau (Klavier). Mehr Infos unter www.spiritocorda.ch",
        "text2_text1" : "Vorhang auf für die Mini – Operngala von Spirito Corda. Man freut sich bei einer Opernaufführung nicht nur auf die Musik und auf das Theater, sondern man ist gespannt auf die prächtigen Kleider der Sängerinnen und Sänger, auf die grossen Stimmen, die Koloraturen der Sopranistin und freut sich auf das perfekte Zusammenspiel aller Artisten. ",
        "text2_text2" : "Bei dieser Gala werden das Bühnenbild und die Kostüme nur skizziert, denn jeder zur Verfügung stehende Raum beflügelt Ihre Phantasie und bei den ersten Klängen begeben Sie sich als Gast in eine Märchenwelt.",
        "text2_text3" : "Die jungen Artistinnen und Artisten haben soeben ihr Masterstudium abgeschlossen und beeindrucken durch ihre perfekte musikalische ",
        "text2_text4" : "Technik und ihren frischen, jungen künstlerischen Ausdruck das Publikum.",
        "text2_text5" : "Bei Spirito Corda brauchen Sie kein Opernglas, um die Mimik und die Gestik die Sängerinnen und Sänger zu verfolgen, denn in den vordersten Reihen sitzen Sie fast in der Szene, wenn die Arien von Mozart, Verdi, Rossini, und Strauss aufgeführt werden.",
        "text3_title" : "Berner Opern-Ensemble",
        "text3_text1" : "Die Zusammensetzung von «Spirito Corda» lässt aufhorchen: Im Berner Opern-Ensemble spielen HKB-Studierende aus der Ukraine, Russland und Belarus gemeinsam. Wie ist es für die Menschen, trotz des Kriegs zusammen aufzutreten? Wir haben die Gruppe bei den Proben in Bern besucht.",
        "text3_text2" : "Jörg André",
        "text4_title" : "Vorhang auf für die Mini-Operngala von Spirito Corda",
        "text4_text1" : "Junge Artistinnen und Artisten präsentieren im Dindlensaal und in der Reformierten Kirche Arien von Mozart, Verdi, Rossini und Strauss – durch die Nähe des Publikums mit den Künstlern entsteht ein spezielles Ambiente, und Opernliebhaber sowie Neueinsteiger kommen in den Genuss von grossen Stimmen und prächtigen Kleidern.",
        "text4_text2" : "Man freut sich bei einer Opernaufführung nicht nur auf die Musik und auf das Theater, sondern man ist gespannt auf die prächtigen Kleider der Sängerinnen und Sänger, auf die grossen Stimmen, die Koloraturen der Sopranistin und freut sich auf das perfekte Zusammenspiel aller Artisten. Bei dieser Gala werden das Bühnenbild und die Kostüme nur skizziert, denn jeder zur Verfügung stehende Raum beflügelt Ihre Fantasie, und bei den ersten Klängen begeben Sie sich als Gast in eine Märchenwelt.",
        "text4_text3" : "Die jungen Artistinnen und Artisten haben soeben ihr Masterstudium abgeschlossen und beeindrucken durch ihre perfekte musikalische Technik und ihren frischen, jungen künstlerischen Ausdruck das Publikum. Bei Spirito Corda brauchen Sie kein Opernglas, um die Mimik und die Gestik die Sängerinnen und Sänger zu verfolgen, denn in den vordersten Reihen sitzen Sie fast in der Szene, wenn die Arien von Mozart, Verdi, Rossini, und Strauss aufgeführt werden. Bestandene Opernfreunde und Kennerinnen und Kenner kommen auf die Rechnung. Neueinsteiger profitieren von den lebhaften Schilderungen eines Erzählers, der bei jeder Szene erklärt, in welches Drama die Darsteller gerade verwickelt sind.",
        "text4_text4" : "Bei der aktuellen Ausgabe von Spirito Cordas Opernabend treffen wir die verschiedensten Täter und Täterinnen, die ihre Opfer unter dem Vorwand «Liebe» gnadenlos ausnutzen oder Mächtige dieser Welt, die sich nach eigenen Regeln hilfloser Mitmenschen als Liebesdiener bedienen. Charakteren und Vorbilder, die unseren heutigen Ansprüchen genügen könnten, sind in der Opera Buffa kaum zu finden. In diesem Sinn leistet Spirito Corda einen echten gesellschaftskritischen Beitrag. «Die Künstlerinnen und Künstler möchten mit ihrem Engagement Opernliebhabern weitab der grossen Theaterhäuser ein Erlebnis bieten und freuen sich auf Ihren Besuch."
    },
    "photo" : {
        "title1" : "fotos",
        "descr1" : "Portret  |  fotograf:",
        "descr2" : "Performances"
    },
    "video" : {
        "title" : "video",
        "descr" : "H. SUTERMEISTER „ DIE SCHWARZE SPINNE“ ARIE CHRISTINE"
    },
    "contact" : {
        "title" : "kontact",
        "btn" : "Senden",
        "btn_text" : "Vielen Dank! Polina wird Sie in Kürze kontaktieren",
        "btn_btn" : "Senden Sie ein anderes Formular"
    },
    "calendar" : {
        "title" : "KALENDER"
    }
}