{
    "header" : {
        "home" : "home",
        "continue" : "More",
        "offers" : "Offer",
        "press" : "Press",
        "photo" : "Photo",
        "photo1" : "PORTRET FOTOS",
        "photo2" : "PERFOMANCES",
        "video" : "Videos",
        "contact" : "Contacts",
        "calendar" : "EVENTS"
    },
    "about" : {
        "about1_1" : "2002",
        "about1_2" : "Polina begins studying the piano and solo singing at the specialized music school in Kharzyssk ",
        "about1_3" : "(Region Donetsk, Ukraine)",
        "about2_1" : "Of",
        "about2_2" : "2011-2015",
        "about2_3" : "she studies in the conservatory Dnepro/Ukraine.",
        "about3_1" : "2019",
        "about3_2" : "the conclusion takes place in",
        "about3_3" : "Bachelor's degree in singing at the Music Academy M.Glinka/Dnepro.",
        "about4_1" : "Polina Kulykova's stage experience includes",
        "about4_2" : "Appearances in the roles:",
        "about4_3" : "• Odarka “Zaporoge on the Danube” by Hulak-Artemovsky",
        "about4_4" : "• Stecha “Nazar Stodolja” by Dankevych",
        "about4_5" : "• Lubasha “The Tsar's Bride” by Rimsky-Korsakov",
        "about4_6" : "• Carmen 'Carmen' by Bizet (finale)",
        "about5_1" : "Since",
        "about5_2" : "2019",
        "about5_3" : "Beginning of studies for the",
        "about5_4" : "Master",
        "about5_5" : "Specialized",
        "about5_6" : "Music Performance Opera of the Swiss Opera Studio,",
        "about5_7" : "Bern/Biel University of the Arts",
        "about6_1" : "2019 „Opernskizzen Mythen Töne“",
        "about6_2" : "and opera workshop",
        "about6_3" : "„Natur und Oper“",
        "about6_4" : "Swiss Opera Studio, HKB.The role of Madre Maria and Choralto in ",
        "about6_5" : "„Die Brücke von San Luis Ray“",
        "about6_6" : "by G. Reutter in TOBS Biel/Solothurn.",
        "about7_1" : "At the same time she completed an internship in opera houses and took part in as a soloist",
        "about7_2" : "„Zäller Wiehnacht“",
        "about7_3" : "by Paul Burkhard in TOBS.",
        "about7_4" : "2020",
        "about8_1" : "The",
        "about8_2" : "Role Orlofsky in „Fledermaus“",
        "about8_3" : "by Johann Strauss in the 'New Theater Dornach'.",
        "about8_4" : "2021",
        "about9_1" : "2021 main role",
        "about9_2" : " in the final project ",
        "about9_3" : "„Das Unheimliche“",
        "about9_4" : " by Nikona Do Dominković (HKB; Opera Studio)",
        "about10_1" : "2021 Project 'Stabat Mater'",
        "about10_2" : " by GB Pergolesi ",
        "about10_3" : "with unique accordion accompaniment",
        "about11_1" : "As part of Oper-Oder-Spree ",
        "about11_2" : "2021",
        "about11_3" : " (International opera course at Beeskow Castle) received Polina Kulykova ",
        "about11_4" : "audience award.",
        "about12_1" : "Since ",
        "about12_2" : "2021 Member as a soloist in a club „Spiritocorda“",
        "about13_1" : "2022",
        "about13_2" : "The third lady off",
        "about13_3" : "'Die Zauberflöte'",
        "about13_4" : "WA Mozart; The first production of",
        "about13_5" : "'Youth for Opera'",
        "about13_6" : "Lucerne, Switzerland",
        "about14_1" : "2022",
        "about14_2" : " as a soloist and alto reinforcement in ",
        "about14_3" : "Belper Choir",
        "about14_4" : "(Bern)",
        "about15_1" : "2022",
        "about15_2" : " begins her second Master of Arts in ",
        "about15_3" : "music pedagogy; vocal pedagogy",
        "about15_4" : " Lucerne University of Music; ",
        "about15_5" : "HSLU",
        "about16_1" : "She joins as an active singer ",
        "about16_2" : "church services",
        "about16_3" : " and ",
        "about16_4" : "church masses",
        "about16_5" : " part.",
        "about17_1" : "2022 Lucerne Theater 'STYX Tours' (A rendezvous with death)",
        "about17_2" : " with two new compositions by Maja S.K. Ratkje u.a.",
        "about18_1" : "2022-2023 Lucerne Theater Opera „Die Schneekönigin“",
        "about18_2" : " by Samuel Penderbayne and Christian Schönfelder The roles: Princess, robber's daughter, robber girl, Lappin"
    },
    "offer" : {
        "title" : "offer",
        "descr" : "If you believe that music is the only international and unique language that can be understood by everyone, from toddlers to adults, then it is my great pleasure to introduce you to the magic of sounds and transport you to a world of harmony and wonder, if only for a short time.",
        "title_title" : "I can demonstrate:",
        "descr_descr" : "• A classical music concert with works of contemporary classical music and hits",
        "point1" : "• Soloist in the choir",
        "point2" : "• Home concerts",
        "point3" : "• Church services",
        "underline_text" : "With great love and joy in my heart I will gladly sing for you.",
        "message1_text" : "'Powerful voices and virtuoso, the members of the Spirito Corda thank you for bringing us this wonderful evening of opera to Brienz.'",
        "message1_date" : "2.6.2022",
        "message1_auth" : "Therese Wirz",
        "message2_text" : "'High-quality opera program. Professional artists with outstanding voices. Connoisseurs will be surprised and newcomers will be successfully introduced to the world of opera. With my best recommendation!'",
        "message2_date" : "21.2.2022",
        "message2_auth" : "Andreas Riedwyl"

    },

    "press" : {
        "title" : "Press",
        "text1_title" : "«I am my biggest competitor»",
        "text1_text1" : "Polina Kulykova lives in Biel with her stepfather and her sister, who has just completed her violin studies at the HKB. She used the lockdown period to improve her French; Russian, Ukrainian, German (with mistakes, as she says), English or Italian, these languages all work reasonably well. As a mezzo-soprano, she naturally loves the role of Carmen, but also Christine in Sutermeister's 'Schwarzer Spinne' and all Slavic works. When conductor Franco Trinca wanted to recommend Mozart to her, she first said: 'No, no Professor, that's not for me.' But in the end she fell in love. The emotional support of her family means a lot to her. 'This is a gift.' Otherwise she likes to go hiking, paints or does sports. 'We have to develop professionally and learn new things every day,' Polina Kulykova is convinced. That's why she doesn't have competition with her colleagues, but at most with herself: 'The one I was and the one I will become.'",
        "text1_text2" : "gau/Bild: HKB Bern",
        "text2_title" : "Opera evening in Busswil",
        "text2_descr" : "MUSIC With Polina Kulykova (mezzo-soprano), Serguei Afonin (baritone), Nino Topadze (soprano) and Raman Kamisarau (piano). More information at www.spiritocorda.ch",
        "text2_text1" : "Curtain up for Spirito Corda's mini opera gala. At an opera performance, one not only looks forward to the music and the theatre, but also to the magnificent dresses of the singers, the great voices, the coloratura of the soprano and one looks forward to the perfect interplay of all the artists.",
        "text2_text2" : "At this gala, the stage design and the costumes are only sketched out, because every available room inspires your imagination and with the first sounds you go as a guest into a fairytale world.",
        "text2_text3" : "The young artists have just completed their master's degree and impress with their perfect musical skills",
        "text2_text4" : "Technique and its fresh, young artistic expression the audience.",
        "text2_text5" : "With Spirito Corda you don't need opera glasses to follow the facial expressions and gestures of the singers, because in the front rows you are almost in the scene when the arias by Mozart, Verdi, Rossini and Strauss are performed.",
        "text3_title" : "Bern Opera Ensemble",
        "text3_text1" : "The composition of 'Spirito Corda' makes you sit up and take notice: HKB students from Ukraine, Russia and Belarus play together in the Bern Opera Ensemble. How is it for people to perform together despite the war? We visited the group at rehearsals in Bern.",
        "text3_text2" : "Jörg André",
        "text4_title" : "Curtain up for Spirito Corda's mini opera gala",
        "text4_text1" : "Young artists present arias by Mozart, Verdi, Rossini and Strauss in the Dindlensaal and in the Reformed Church - the proximity of the audience to the artists creates a special ambience, and opera lovers and newcomers alike can enjoy great voices and magnificent dresses.",
        "text4_text2" : "At an opera performance, one not only looks forward to the music and the theatre, but also to the magnificent dresses of the singers, the great voices, the coloratura of the soprano and one looks forward to the perfect interplay of all the artists. At this gala, the stage design and the costumes are only sketched out, because every available room inspires your imagination, and with the first sounds you enter a fairytale world as a guest.",
        "text4_text3" : "The young artists have just completed their master's degree and impress the audience with their perfect musical technique and their fresh, young artistic expression. With Spirito Corda you don't need opera glasses to follow the facial expressions and gestures of the singers, because in the front rows you are almost in the scene when the arias by Mozart, Verdi, Rossini and Strauss are performed. Experienced opera lovers and connoisseurs will get their money's worth. Newcomers will benefit from the vivid descriptions of a narrator, who explains the drama the actors are involved in at each scene.",
        "text4_text4" : "In the current edition of Spirito Corda's opera evening, we meet a wide variety of perpetrators who mercilessly exploit their victims under the pretext of 'love' or the powerful of this world who use helpless fellow human beings as love servants according to their own rules. Characters and role models that could meet our present-day standards are hard to find in opera buffa. In this sense, Spirito Corda makes a real socially critical contribution. «With their commitment, the artists want to offer opera lovers an experience far away from the big theaters and look forward to your visit."
    },
    "photo" : {
        "title1" : "photos",
        "descr1" : "Portrait   |   photographer:",
        "descr2" : "Performances"
    },
    "video" : {
        "title" : "video",
        "descr" : "H. SUTERMEISTER 'THE BLACK SPIDER' ARIA CHRISTINE"
    },
    "contact" : {
        "title" : "contact",
        "btn" : "Send",
        "btn_text" : "Thanks! Polina wll contact you shortly",
        "btn_btn" : "Send another form"
    },
    "calendar" : {
        "title" : "EVENTS"
    }
}